{
	"meta": {
		"lang": "ru",
		"charset": "UTF-8",
		"ldJson": {
			"@context": "http://schema.org",
			"@type": "Organization",
			"name": "Aliasev PRO",
			"description": "Производство и поставка автомобильныx защитных и декоративных пленок",
			"url": "https://aliasevpro.ru/",
			"logo": "./public/favicon.svg",
			"contactPoint": {
				"@type": "ContactPoint",
				"email": "Stanislav.alyasev@yandex.ru",
				"contactType": "Client Service"
			},
			"sameAs": [
				"",
				"",
				""
			]
		}
	},
	"headerData": {
		"logo": "Aliasev PRO",
		"links": [
			{
				"label": "Для Вас",
				"href": "/#services-section"
			},
			{
				"label": "Производство",
				"href": "/#adventajes-section"
			},
			{
				"label": "О Нас",
				"href": "/#about-section"
			},
			{
				"label": "Каталог",
				"href": "/catalog/"
			},
			{
				"label": "Контакты",
				"href": "#contacts-section"
			}
		]
	},
	"heroData": {
		"title": "Автомобильные Защитные Пленки",
		"subTitle": "Интернет магазин красивых автомобильных пленок",
		"highlightedTitle": "Aliasev PRO",
		"primaryCta": "Каталог"
	},
	"servicesData": {
		"title": "Все необходимые материалы для работы вашей студии",
		"services": [
			{
				"title": "Полиуретан",
				"icon": "FilmIcon",
				"description": "Полиуретановые пленки – надежный выбор для профессионалов. Обеспечивают исключительную защиту от сколов, царапин и других повреждений, сохраняя внешний вид и долговечность."
			},
			{
				"title": "Гибрид",
				"icon": "FilmIcon",
				"description": "Гибридные пленки – универсальное решение для оклейщиков. Прочность полиуретана и доступность винила - оптимальная защита и отличный внешний вид, идеальны для широкого спектра задач."
			},
			{
				"title": "Фотохром",
				"icon": "FilmIcon",
				"description": "Фотохромные пленки – отличный выбор для вашего бизнеса. Привлекают способностью менять оттенок на солнце, обеспечивая стильный эффект и защиту от повреждений и ультрафиолета."
			},
			{
				"title": "Тонировка",
				"icon": "TonerIcon",
				"description": "Тонировочные пленки – востребованный продукт для профессионалов. Комфорт в салоне, защита от ультрафиолета и стильный внешний вид автомобиля. Высокое качество для успешной работы."
			},
			{
				"title": "Инструмент",
				"icon": "ToolsIcon",
				"description": "Профессиональные инструменты для оклейки – залог качественной и быстрой работы. Широкий выбор необходимого инструмента для идеального результата."
			},
			{
				"title": "Жидкости",
				"icon": "LiquidIcon",
				"description": "Специализированные жидкости для оклейки обеспечивают легкое нанесение и снятие пленок и долговечный результат. Все что нужно для профессиональной работы."
			}
		]
	},
	"adventajesData": {
		"title": "Производство и качество Aliasev Pro",
		"adventajes": [
			{
				"title": "",
				"description": "Автомобильные пленки Aliasev Pro - самое лучшее что могут произвести высокотехнологичные фабрики Китая! Мы лично объехали множество фабрик и выбрали самую качественную продукцию, которую производят в Китае из Американского сырья! Почему именно Американского спросите вы? Потому-что именно в Америке была впервые произведена Полиуретановая пленка для защиты военной техники! \n\n Как производят пленку в Китае? В Китае построены 2 Американских завода по производству пленок, они производят все пленки которые бывают в мире, я говорю не про конечный продукт, а сырье из которого в дальнейшем производят пленку. \n\n Эти заводы производят полиуретан различных фракций, например TPU и TPH. Первый является наиболее качественным продуктом! Именно из TPU производят защитные пленки Aliasev Pro! Это самый качественный полиуретан который называется Lubrizol, из него производят пленки Llumar!",
				"img": "china/street-china-1.webp",
				"imageAlt": "this is an image about the template service adventajes"
			},
			{
				"title": "",
				"description": "Как пленки становятся Китайскими, если сырье и заводы по производству сырья Американские? \n\n Китайцы разработали собственные высоко технологические станки по нанесению клея на полиуретановую пленку! То есть они закупают сырье на заводе, на собственных фабриках наносят клей и получают собственный продукт! \n\n Но не нужно думать что все фабрики одинаковые! Мы побывали на нескольких и сравнили как они устроены! На фабриках которых производят наши продукты наносят Американский клей Agutek. Мы лично проверили качество материалов и выбрали самые качественные образцы! \n\n Наши фабрики обеспечивают стабильное качество, что для Китайских производителей редкость!",
				"img": "china/prod-china-1.webp",
				"imageAlt": "this is an image about the SEO adventajes"
			},
			{
				"title": "Цветные автомобильные пленки из Китая",
				"description": "Что касается цветных пленок то здесь нам есть чем вас удивить! Наши фабрики для создания цветных пленок используют немецкое сырье PVC (ПВХ материал который в народе называется винил) Его красят дорогими автомобильными красками и сверху покрывают TPH - это полиуретан среднего качества! \n\n Вы спросите меня а почему не сделать сразу цветной полиуретан? Он есть друзья! Но цветовая палитра очень скудная по сравнению с гибридными пленками, а смесь PVC и TPH это и есть гибрид!",
				"img": "china/prod-china-3.webp",
				"imageAlt": "this is an image about the SEO adventajes"
			}
		]
	},
	"brandsData": {
		"title": "Aliasev Pro - О нас",
		"image": "AliasevStanislav.webp",
		"description": "Aliasev Pro был создан профессиональным детейлером, оклейщиком со стажем работы более 20 лет Алясевым Станиславом, специально для работы с премиальными автомобилями! \n\n Идея создания бренда родилась после 22 февраля, связи с уходом из России иностранных производителей! То что изначально нам предлагали Китайские производители, например Carlas, отличалось нестабильным качеством, поэтому было принято решение найти самые качественные продукты в Китае и работать на прежнем высоком уровне качества для наших дорогих клиентов! \n\n Теперь мы имеем достаточно большой склад в г.Новосибирск, что позволяет нашим партнерам оклейщикам быстро получить нужный товар за РАЗУМНЫЕ деньги!!!!"
	},
	"video": {
		"title": "Автомобильные пленки в Китае",
		"videoId": "772LQJUnekI"
	},
	"footerData": {
		"logo": "Aliasev PRO",
		"description": "Лучшие автомобильные пленки произведенные на высокотехнологичных фабриках Китая",
		"info": "Ищем партнеров в г.Красноярск, Екатеринбург, Санкт-Петербург, Москва.",
		"contacts": "Для консультации и заказа свяжитесь любым удобным способом: \n\n г. Новосибирск, ул. Зыряновская 133, к.3 \n\n телефон: [+7 (995) 570-20-14](tel:+79955702014) \n\n телеграмм: [отправить сообщение](tg://resolve?domain=AliasevProPPF) \n\n email: [Stanislav.alyasev@yandex.ru](mailto:Stanislav.alyasev@yandex.ru)",
		"companyName": "ИП Алясева Анна Викторовна",
		"links": [
			{
				"label": "Главная",
				"href": "/"
			},
			{
				"label": "Каталог",
				"href": "/catalog/"
			},
			{
				"label": "Частые вопросы",
				"href": "/faq/"
			},
			{
				"label": "Публичная оферта",
				"href": "/public-offer"
			}
		],
		"socials": [
			{
				"icon": "FacebookIcon",
				"href": "/"
			},
			{
				"icon": "InstagramIcon",
				"href": "/"
			},
			{
				"icon": "TwitterIcon",
				"href": "/"
			}
		]
	}
}